export const productMiniInfo = [
   {
      title: '+500 نفر به این کالا علاقه دارند',
      emoji: '❤️',
   },
   {
      title: 'در سبد خرید +100 نفر',
      emoji: '🛒',
   },
   {
      title: '+100 بازدید در 24 ساعت اخیر',
      emoji: '👀',
   },
];

export const headerNavlinks = [
   {
      title: 'مشخصات',
      href: '#desc',
   },
   {
      title: 'بررسی تخصصی',
      href: '#expert-review',
   },
   {
      title: 'دیدگاه و پرسش',
      href: '#comments',
   },
   {
      title: 'پیشنهاد ما',
      href: '#recommendation',
   },
]

export const detailsNavlinks = [
   {
      title: 'معرفی',
      href: '#intro',
   },
   {
      title: 'بررسی تخصصی',
      href: '#expert-review',
   },
   {
      title: 'مشخصات',
      href: '#properties-table',
   },
   {
      title: 'دیدگاه‌ها',
      href: '#comments',
   },
   {
      title: 'پرسش‌ها',
      href: '#questions',
   },
]


export const productDetails = {
   intro: `کفش پیاده‌روی مردانه سارزی مدل C.K_S.e.f، انتخابی ایده‌آل برای افرادی است که به دنبال راحتی و پشتیبانی در هر گام هستند. این کفش با طراحی مدرن و جذاب، از الیاف مصنوعی با کیفیت ساخته شده که علاوه بر زیبایی، دوام و راحتی را در طول روز به ارمغان می‌آورد. نحوه بسته شدن این کفش به‌وسیله بند، امکان تنظیم دقیق و راحتی را برای شما فراهم می‌آورد و احساس ثبات بیشتری را در حین پیاده‌روی ایجاد می‌کند. زیره این کفش از پی‌وی‌سی ساخته شده و با قابلیت ارتجاعی خود، به کاهش فشارهای وارده به پا کمک می‌کند و احساس نرمی را در طول فعالیت‌های روزمره به شما می‌دهد. همچنین، کفی قابل تعویض این کفش به شما این امکان را می‌دهد که با توجه به نیازهای خود، راحتی بیشتری را تجربه کنید. با انتخاب کفش پیاده‌روی مردانه سارزی مدل C.K_S.e.f، شما از کیفیت و راحتی بی‌نظیری بهره‌مند خواهید شد و می‌توانید هر پیاده‌روی خود را با اعتماد به نفس و آسایش بیشتری تجربه کنید. این کفش، همراهی مطمئن برای شما در هر موقعیتی خواهد بود و به شما کمک می‌کند تا روز خود را با انرژی بیشتری سپری کنید.`,
   expertReview: [
      {
         title: `کفش پیاده روی مردانه سارزی مدل C.K_S.e.f`,
         desc: [
            `در دنیای امروز که فعالیت‌های فیزیکی و ورزشی روز به روز افزایش می‌یابد، انتخاب مناسب کفش برای پیاده روی از اهمیت ویژه‌ای برخوردار است. در این راستا، محصول جدیدی با نام C.K_S.e.f توسط برند معروف سارزی به بازار عرضه‌شده‌است. این کفش پیاده روی مردانه با ترکیبی از زیره‌ای با کیفیت بالا از جنس پی‌وی‌سی، رویه‌ای ساخته‌شده‌از الیاف مصنوعی و کفی که قابلیت تعویض دارد، طراحی‌شده‌است. این ترکیب سبب‌شده‌تا این کفش علاوه بر راحتی و انعطاف پذیری، دارای مقاومت بالایی نیز باشد. در ادامه مقاله به بررسی جزییات این محصول خواهیم پرداخت.`,
         ],
         items: [
            `• زیره پی‌وی‌سی باعث ایجاد ثبات در حین حرکت می‌شود.`,
            `• رویه الیاف مصنوعی، برای تنفس پاها و سبکی کفش است.`,
            `• کفی قابل تعویض به شما اجازه می‌دهد که بر اساس نیازهای خود، کفی کفش را تغییر دهید.`
         ],
      },
      {
         title: `تجربه راحتی با کفش سارزی مدل C.K_S.e.f`,
         desc: [
            `مشخصات کلی کفش`,
            `شرکت سارزی با طراحی مدل جدیدی از کفش‌های پیاده‌روی مردانه به نام «C.K_S.e.f»، قدمی موثر در زمینه کیفیت و راحتی کفش‌های ورزشی برداشته است. این محصول با ترکیب زیره پی‌وی‌سی، رویه الیاف مصنوعی و کفی قابل تعویض، توانسته است تجربه‌ای منحصر به فرد را برای کاربران فراهم کند.`,
            `زیره پی‌وی‌سی`,
            `زیره پی‌وی‌سی در مدل C.K_S.e.f از شرکت سارزی، یکی از نقاط قوت این کفش محسوب می‌شود. این ماده با داشتن خاصیت مقاوم در برابر سایش، عمر طولانی‌تری را برای کفش ایجاد کرده و از کیفیت کفش در طول زمان حفظ می‌کند.`,
            `رویه الیاف مصنوعی`,
            `رویه الیاف مصنوعی که در ساخت این کفش استفاده شده، باعث افزایش عمل‌کرد و راحتی کفش می‌شود. این الیاف با داشتن خاصیت کشسانی بالا، حرکت پا را راحت‌تر می‌کنند و باعث می‌شوند پا در طول زمان کمتری خسته شود.`
         ],
      },
      {
         title: `نتیجه گیری`,
         desc: [`با توجه به بررسی‌های انجام شده، کفش پیاده روی مردانه سارزی مدل C.K_S.e.f با ترکیب زیره پی‌وی‌سی، رویه الیاف مصنوعی و کفی قابل تعویض، یکی از محصولات برتر و مطرح در بازار کفش ورزشی است. این کفش با توجه به خاصیت مقاوم در برابر سایش زیره پی‌وی‌سی، عمر طولانی‌تری را برای کاربران ایجاد می‌کند. همچنین استفاده از الیاف مصنوعی در رویه کفش، عمل‌کرد و راحتی آن را افزایش داده و کفشی سبک و راحت را برای پیاده‌روی به ارمغان آورده است. امکان تعویض کفی کفش نیز این فرصت را برای کاربر فراهم ساخته است که با توجه به نیازهای خاص خود، کفش خود را شخصی‌سازی کند. در نهایت، این مدل از کفش سارزی با توجه به ویژگی‌های برجسته خود، گزینه‌ای مناسب برای کسانی خواهد‌بود که به دنبال کفش پیاده روی کیفیت بالا و راحتی هستند.`],
      },
   ],
   properties: [
      {
         title: `نوع کفش ورزشی مردانه`,
         value: `پیاده‌روی`,
      },
      {
         title: `نحوه بسته شدن کفش`,
         value: `بندی`,
      },
      {
         title: `جنس زیره`,
         value: `پی‌وی‌سی`,
      },
      {
         title: `ویژگی‌های زیره`,
         value: `قابلیت ارتجاعی`,
      },
      {
         title: `ویژگی کفی کفش`,
         value: `قابل تعویض`,
      },
      {
         title: `ویژگی‌های تخصصی کفش`,
         value: `کاهش فشارهای وارده`,
      },
   ]
}